<?php

$text_array = array(
					'h1' => 'Оформить заказ на книгу',
					'about_text' => '	Если вы не нашли нужную вам книгу, вы можете заказать её у нас. 
					Для этого вам следует заполнить и отправить информацию об искомой книге, а также ваши контактные данные ниже на данной странице.
					После получения заказа, с вами свяжутся по предоставленным контактным данным и сообщат о возможности либо невозможности 
					получения данной книги, а также о цене, сроках получения. ',
					'form_legend_1' => 'Информация о книге',
					'form_legend_2' => 'Контактные данные',
					'book_name' => 'Наименование:',
					'book_author' => 'Автор:',
					'book_publ_year' => 'Год издания:',
					'contact_name' => 'Ваше имя:',
					'contact_number' => 'Номер телефона(с кодом):',
					'contact_mail' => 'Электронная почта:',
					'form_submit' => 'Отправить',
				);